Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/2012-stahtabueahtta-lea-bueahtta-barggu-_id_660119.html.tmx
Source language: sme
Languages: nob

source: Dasa lassin ortnet lihccu daid olbmuid geain lea nu vuollegis bálká ahte eai dárbbaš vearu máksit .
nob: I tillegg utelukker ordningen folk som har så lav inntekt at de ikke betaler skatt .

source: Danin juohkinváikkuhusat eai leat buorit .
nob: Fordelingsvirkningene er derfor ikke gode .

source: Njuolggadusat lea maiddái eahpečielgasat , sihke vearromáksiide ja livnneteiseválddiide .
nob: Reglene er dessuten uklare , både for skattyterne og ligningsmyndighetene .

source: Vearroossodat maiddái geavaha eahpegovttolaš ollu návccaid dán ortnegii .
nob: Skatteetaten bruker også uforholdsmessig store ressurser på ordningen .

source: Danin mii áigut , ruvnnuid mielde , buhtadit vearrogessosa njuolggo juolludemiin bušeahta bakte , mii vuosttažettiin galgá buhtadit daid seamma ulbmiliid .
nob: Derfor vil vi , krone for krone , erstatte skattefradraget med direkte bevilgninger i budsjettet , som i hovedsak dekker de samme formålene .

source: Jagi 2012-bušeahtas nannejuvvojit álbmotoaju ruovttoluottamávssut bátnedikšui , Viessobáŋku doarjjaortnegii go šaddá heivehit dálus ja álbmotoaju biiladoarjjaortnega jovku- 2 biillaide mánáide ja nuoraide .
nob: I 2012-budsjettet styrkes folketrygdens refusjonstakster til tannbehandling , Husbankens tilskuddsordning til tilpasning av bolig og folketrygdens bilstønadsordning for gruppe 2-biler for barn og unge .

source: Dasa lassin mii doarjut Diabetes searvvi barggu oalgguhusjoavkkuin vai árrat juo sáhttá fuomášit sohkardávdda .
nob: I tillegg støtter vi Diabetesforbundets arbeid med motivasjonsgrupper og for å oppdage diabetes tidlig .

source: Barggadettiin jagi 2013 ja 2014 bušeahtain de áigut gulahallat geavaheaddji organisašuvnnaiguin das movt geavakeahtes ruđat galget geavahuvvot .
nob: I arbeidet med budsjettene for 2013 og 2014 vil vi spørre brukerorganisasjoner til råds om hvordan gjenværende midler bør brukes .

source: Seammás áigut ovttasráđiid geavaheaddji organisašuvnnaiguin álggahit barggu mas áigu gávnnahit makkár gávdni doarjjaortnegiin sáhttá oažžut doarjaga seamma ulbmiliidda go masa sierrageasus ortnega bakte ožžo .
nob: Samtidig skal vi i samarbeid med brukerorganisasjoner sette i gang et arbeid for å klarlegge hvilke eksisterende støtteordninger som dekker formål som særfradragsordningen har gitt støtte til .

source: Nu mii háliidat rievdadusa mii šaddá leat ulbmillaš ja vuoiggalaš .
nob: Slik ønsker vi å få til en omlegging som er målrettet og rettferdig .

source: Presideanta , Biiladivat boktá beroštumi , suhttada ja illuda .
nob: President , Bilavgifter engasjerer , forarger og gleder .

source: Biiladivadat galgá searvevuhtii háhkat dietnasiid seammásgo dagaha ahte dearvvašvuođa- ja birasvahágat luoddajohtolaga dihte geahpiduvvojit .
nob: Bilavgiftene skal skaffe fellesskapet inntekter og samtidig bidra til at helse- og miljøskadene ved veitrafikken blir redusert .

source: Ráđđehus dieđihii ovddit bušeahtas ahte áigot biiladivadat ášši ođđasit geahčadit ja meannudit .
nob: Regjeringen varslet i forrige budsjett en gjennomgang av bilavgiftene .

source: Ráđđehus háliida nannet birashámádaga ja ásahit stuorit diđolašvuođa biiladivagis .
nob: Regjeringen ønsker å styrke miljøprofilen og å skape større forutsigbarhet om bilavgiftene .

source: Biiladivat njiedjá veaháš jagi 2012:is .
nob: Bilavgiftene går totalt sett noe ned i 2012 .

source: Mii duođaid árvalit čavget birashámádaga biiladivagis hávális divadin go mii áigut eanet deattuhit CO2-luoittu ja maiddái váldit vuhtii NOx-luoittuid .
nob: Konkret foreslår vi å skjerpe miljøprofilen i engangsavgiften ved å legge større vekt på CO 2 - utslipp og at det også tas hensyn til NO x - utslipp .

source: Seammás árvalat ahte mohtorsturrodat ii galgga deattuhuvvot nu sakka .
nob: Engangsavgiften vil totalt sett ikke øke som følge av omleggingen .

source: Ii bensiidna iige dieseldivat ge lassán eanet go mii dahkko haddegoargŋumin .
nob: Det blir heller ingen økning av avgiftene på bensin og diesel ut over det som følger av prisstigningen .

source: Mii árvalat geahpidit divada biilla eaiggátmolsuma oktavuođas .
nob: Vi foreslår å redusere omregistreringsavgiften .

source: Dát mearkkaša ahte šaddá hálbbibun oastit adnon vuojána .
nob: Dette betyr at det blir billigere å kjøpe brukte kjøretøy .

source: Dát lea dehálaš guorbmebiilaealáhussii , go guorbmebiillain , gálvobiillain ja goallovovnnain divat gaskamearálaččat njiedjá 20 proseanttain .
nob: Dette er viktig for lastebilnæringen , ved at avgiften for lastebiler , varebiler og tilhengere reduseres med 20 prosent i gjennomsnitt .

source: Eará vuojániidda geahpiduvvo divat 5 proseanttain .
nob: For andre kjøretøy reduseres avgiften med 5 prosent .

source: Lassiárvodivat borramušgálvvuid árvaluvvo lassánit ovttain proseantaovttadagain 14 proseantas 15 prosentii .
nob: Merverdiavgiften på mat foreslås økt med én prosentenhet fra 14 til 15 prosent .

source: Ovddit rievdadusat čájehit ahte eai leat geavaheaddjit geat šaddet guoddit olles divatlassáneami .
nob: Erfaring fra tidligere endringer tilsier at ikke hele avgiftsøkningen veltes over i prisene til forbrukerne .

source: Go lassiárvodivat borramušgálvvuin lassána de dat vuolgá das go mii lea árvalan heaittihit borramušbuvttadandivadat .
nob: Økt matmoms må dessuten ses i sammenheng med at vi forslår å avvikle matproduksjonsavgiftene .

source: Dát rievdadeapmi mearkkaša ahte biebmogálvoindustriija golut sakka njidjet .
nob: Denne endringen innebærer betydelig reduserte kostnader for næringsmiddelindustrien .

source: Oktiibuot árvalusat dáidet unnán váikkuhit hattiide borramušgálvvuin .
nob: Samlet sett vil forslagene trolig få liten betydning for matprisene .

source: Presideanta , Norga ii sáhte eret beassat dain váikkuhusain maid máilmmiekonomiija rievdadusat mielddisbuktet .
nob: President , Norge kan ikke skjerme seg for kriser og store svingninger i verdensøkonomien .

source: Mii sáhttit dattetge leat gergosat duste ja geahpidit váikkuhusaid dákkár dáhpáhusain jus mii fal hukset ja áimmahuššat iežamet dustenvuogádagaid .
nob: Vi kan likevel forberede oss på å stå imot eller begrense virkningene av slike hendelser ved å bygge og vedlikeholde våre egne forsvarsverk .

source: Min deháleamos dustehus olgguldas roasuid vuostá , lea go mii bures hálddašat iežamet ekonomiija .
nob: Vårt viktigste forsvarsverk mot kriser som kommer utenfra , er god styring av egen økonomi .

source: Go bures stivre ja hálddašat de dat maid sáhttá eastadit roasuid maid ieža dagahat alccamet .
nob: God styring er også viktig for å forebygge kriser vi kan påføre oss selv .

source: Goluid ii galgga dušše dál nagodit hálddašit , muhto maiddái ovddasguvlui .
nob: Utgifter skal ikke kun bæres i dag , men over tid . Vi skal bygge opp reserver i gode tider .

source: Danin lea doaibmanjuolggadus dehálaš .
nob: Derfor er handlingsregelen viktig .

source: Garra ekonomalaš roasut dávjá vulget das go lea leamašan dássehisvuohta vealgelassáneamis ja go opmodathattit sakka gorgŋot .
nob: Sterke økonomiske nedturer har ofte startet med en ubalansert oppbygging av gjeld og sterkt økende formuespriser .

source: Norggas lea nana stáhtafinánsa dilli , muhto alla loatnaváldimat leat dagahan ahte ruovttudoalut hearkkibut .
nob: Norge har solide statsfinanser , men sterk vekst i opplåningen har gjort husholdningene mer sårbare .

source: Máŋga jagit alla bálkálassánemiin ja máŋga jagi historjjálaš vuollegis reantodássi lea dagahan ahte ásodatjohtu ja viessohattit leat lassánan .
nob: Høy inntektsvekst og flere år med et historisk sett lavt rentenivå har bidratt til sterk oppgang i boligetterspørselen og boligprisene .

source: Viessohattiid lassáneapmi lea dagahan ahte ruovttudoaluid vealgedássi lea lassánan .
nob: Oppgangen i boligprisene er blitt fulgt av sterk vekst i husholdningenes gjeld .

source: Vealgi ii leat dássedit juhkkojuvvon .
nob: Gjelden er ikke jevnt fordelt .

source: Vealggit lea hui alladat ruovttudoaluin mat vuosttaš geardde ostet ásodagaid .
nob: Den er særlig høy for husholdninger i etableringsfasen .

source: Dat váikkuha sidjiide jus ásodathattit njidjet ja reantu goargŋu .
nob: Mange er derfor sårbare hvis boligprisene faller og renten øker .

source: Lassáneaddji viessohattit dagahit váttisvuođaid sidjiide geat vuosttaš geardde ostet ásodaga .
nob: Økende boligpriser gjør det vanskelig for de som skal kjøpe sin første bolig .

source: Dat dagaha maiddái stuorit erohusaid gaskal sin geat juo leat oastán ásodagaid ja sin geat aitto leat oastimin ásodaga .
nob: Det gir også økte forskjeller mellom de som allerede eier bolig og de som skal inn i markedet .

source: Ásodathattit lassánit eanemusat gávpogiin gosa ollu olbmot fárrejit .
nob: Veksten i boligprisene er sterkest i byer med stor tilflytting .

source: Leat máŋga beali mat dagahit haddegoargŋuma , ja čoavddus alla hattiide álggaheami oktavuođas sáhttá leat seamma moalkái go daid duogáš .
nob: Prisoppgangen skyldes flere forhold , og en løsning på problemet med høye kostnader til etablering vil derfor på samme måte være sammensatt .

source: Hattiide váikkuha dat go leat doarvái viessohuksensajit , huksengolut ja ruovttudoalu máksinnákca .
nob: Prisene påvirkes av tilgangen på tomter , byggekostnader og av husholdningenes betalingsevne .

source: Ruovttudoalut fertejit diehtit ahte dálá vuollegis reantu šaddá lassánit .
nob: Husholdningene har selv et ansvar for å ta inn over seg at renten vil øke fra dagens lave nivå .

source: Báŋkkuin maid lea ovddasvástádus váruheames ahte eai juollut loana sidjiide jus loatnagolut šaddet beare garra noađđin .
nob: Bankene har et like stort ansvar for ikke å gi lån som innebærer stor risiko for låntaker .

source: Finánsabahkadas lea čájehan ahte báŋkkut fertejit nanusmuvvat .
nob: Finanskrisen har vist oss at bankene må bli mer robuste .

source: Lea garra siskkáldas sorjavašvuohta gaskal reálaekonomiija ja ruđalaš vuogádaga .
nob: Det er en sterk gjensidig avhengighet mellom realøkonomien og det finansielle systemet .

source: Vai geahpidat vejolaš váttisvuođariska finánsasuorggis , de garrasit bargat ovddideames iežaskapitálagráda ( soliditehta ) , máksinnávcca ja buori meanuid almmolaš regulerema ja eiseválddigoziheami bakte .
nob: For å redusere risikoen for problemer i finanssektoren , legges det stor vekt på å fremme soliditet , likviditet og god atferd gjennom offentlig regulering og myndighetstilsyn .

source: Norga báŋkkut leat buorebut ceavzá finánsabahkadasa go báŋkkut máŋga eará riikkain .
nob: Norske banker har kommet bedre ut av finanskrisen enn banker i mange andre land .

source: Leat máŋga siva beali mat dan leat dagahan , ii unnimusat árvvolaš ja dehálaš oahpu maid hágaimet iežamet báŋkoroasuin 20 jagi dás ovdal .
nob: Det skyldes flere forhold , ikke minst dyrekjøpt lærdom fra vår egen bankkrise for 20 år siden .

source: Ráđđehus áigu ain ovddasguvlui deattuhit Norgga regulerema ja goziheami nana beliid ja buoridit heajut beliid .
nob: Regjeringen vil bygge videre på de sterke sidene ved norsk regulering og tilsyn og utbedre svake punkter .

source: Norga áigu ain ávkkástallat EO-gohččosiid doaibmalanjadaga .
nob: Norge vil fortsatt utnytte handlingsrommet i EU-direktivene .

source: Mii deattuhat man dehálaš dán oktavuođas lea ovttasbargat eará davviriikkaiguin .
nob: Vi legger vekt på å samarbeide med de andre nordiske landene om dette .

source: Go báŋkkut leat nannosat de dat dagaha gilvalanovdamuni sihke báŋkkuide ja maiddái servodahkii .
nob: Solide banker er et konkurransefortrinn både for bankene selv og for samfunnet .

source: Báŋkkuin lea alddiineaset mealgadis ovddasvástádus .
nob: Bankene har et betydelig eget ansvar .

source: Sihke dan ektui ahte sis lea nana iežaskapitála ja vásttolaš loatnadoaibma .
nob: Både for å ha en solid egenkapital og ikke minst for å ha en ansvarlig utlånsvirksomhet .

source: Sin iežaset vuosttášlinjábealuštus lea dat deháleamos heahtesuodji .
nob: Deres eget førstelinjeforsvar er det viktigste krisevernet .

source: Oahppu ja vásáhusat maid hágaimet báŋkobahkadasas mii deaividii ovccilotlogu álgogeahčen eat galgga goasse vajálduhttit .
nob: Lærdommen og erfaringene fra bankkrisen tidlig på nittitallet må aldri gå i glemmeboka .

source: Presideanta , Norga lea earenoamáš ekonomalaš dilis .
nob: President , Norge er i en helt spesiell økonomisk situasjon .

source: Stáhtalaš ruhtadilli lea nannoset go measta buot eará riikkain .
nob: Statsfinansene er sterkere enn i de fleste andre land .

source: Álbmogis lea alla ávnnaslaš eallindássi ja buorre oahppu .
nob: Befolkningen har gjennomgående høy materiell levestandard og god utdanning .

source: Mis leat buori searveruhtaduvvon sosiála ortnegat .
nob: Vi har gode fellesfinansierte sosiale ordninger .

source: Dát lea boađus guhkit áiggi dárkilis áŋgiruššamis , ja lea givrodahkan buvttadeapmái ja bargamii .
nob: Dette er resultat av møysommelig innsats over lang tid , og er en styrke for produksjon og arbeid .

source: Dainna mii ain fertet joatkit .
nob: Det må vi holde fast ved .

source: Finánsapolitihkas lea mis stuora hástalusat álbmoga vuorasmuvvama dihte .
nob: Vi står overfor store utfordringer i finanspolitikken som følge av en aldrende befolkning .

source: Doaibmafriddjavuohta bušeahtas lea juo gáržon álbmotoaju gollolassáneami dihte .
nob: Handlefriheten i budsjettet er allerede blitt mindre som følge av sterkere utgiftsvekst i folketrygden .

source: Ovddasguvlui almmolaš golut penšuvnnaide , fuolahussii ja dearvvašvuhtii garrasit lassánit .
nob: Framover vil offentlige utgifter til pensjoner , omsorg og helse øke sterkt .

source: Stáhta penšuvdnafoandda olgoriikkasuorggi kapitála ahtanuššan dađistaga njiedjá .
nob: Veksten i kapitalen i Statens pensjonsfond utland vil etter hvert avta .

source: Ovddasguvlui šaddá unnit vejolašvuohta oljodietnasiid geavahit go mii lea leamašan vejolaš daid 10 jagiid go doaibmanjuolggadus váldui atnui .
nob: Det vil bli mindre rom for økt bruk av oljeinntekter enn i de ti årene handlingsregelen har virket .

source: Iešalddis dušše čuovvut doaibmanjuolggadusaid ii leat doarvái .
nob: Å følge handlingsregelen er dermed ikke alene nok .

source: Buoremus vuohki movt suodjalit buolvadatsoahpamuša go eallinahki lassána , lea lassáneaddji bargoárja .
nob: Det beste forsvaret for generasjonskontrakten når levealderen stiger , er økt arbeidsinnsats .

source: Alla bargoárja juohke ássi nammii dagaha stuorit vearrovuođu ja stuorit almmolaš dietnasiid .
nob: En høy arbeidsinnsats per innbygger gir store skattegrunnlag og høye offentlige inntekter .

source: Go mii guhkit eallit , de navdimis maiddái guhkibut bargat .
nob: Når vi lever lenger , er det dessuten nærliggende at vi også jobber lenger .

source: Bargosaddji lea maiddái dehálaš sosiála sajádat gos sáhttit iežamet návccaid ja máhtolašvuođa geavahit .
nob: Arbeidsplassen er også en viktig sosial arena og et sted der vi får brukt våre evner .

source: Oallugiidda lea dat go beassat bargat dehálaš dearvvašvuhtii – lihku lea nu ahte eatnasat stađđet bures iežamet bargobáikkis .
nob: For mange er det å stå i arbeid viktig for helsen – de fleste av oss trives heldigvis godt i jobben vår .

source: Doaibmabijut mat láhččojit bargama ovdal go oajuhuvvot , lea juohkehažžii dehálaš .
nob: Tiltak som legger til rette for arbeid framfor trygd , er viktig for den enkelte .

source: Seammás lea dat dehálaš go nanosmahttá almmolaš ruhtadili .
nob: Samtidig vil det bety mye for å gjøre offentlige finanser mer bærekraftige .

source: Vai movttiidahttá bargat de lea vearro- ja penšuvdnavuogádat dehálaš .
nob: For å motivere til arbeid er skatte- og pensjonssystemet viktig .

source: Álot galgá gánnáhahttit bargat .
nob: Det må alltid lønne seg å arbeide .

source: Penšuvdnaođastus dagaha ahte lea eanet gánnihahttin juohkehažžii guhkibut bargat .
nob: Pensjonsreformen bidrar til at det er blitt mer lønnsomt for den enkelte å stå lenger i arbeid .

source: Dat dagaha maiddái buoret vejolašvuođa ovttastahttit barggu ja penšuvnna .
nob: Den gir også bedre mulighet til å kombinere arbeid og pensjon .

source: Dássážii čájehit logut ahte sullii 60 proseanta 62-jahkasaččain geat ođđajagimánu 1. beaivi rájes oažžugohte árrapenšuvnna , ain barget .
nob: Tall så langt tyder på at om lag 60 prosent av 62-åringene som tok ut tidligpensjon fra 1. januar i år , fortsatt er i arbeid .

source: Presideanta , Min deháleamos bargun lea ásahit buori servodaga buohkaide .
nob: President , Vår viktigste jobb er å skape et godt samfunn for alle .

source: Buorre servodat lea dakkár servodat gos áimmahuššat sihke nuoraid ja boarrásiid , dearvvaš ja buohcci olbmuid , sihke smávit ja stuorit báikegottiin .
nob: Et godt samfunn er et samfunn som tar vare på unge som gamle , friske som syke , i små og store lokalsamfunn .

source: Mii dahkat ollu dáinna stáhtabušeahtain vai nannet min oktasaš čálgoortnegiid .
nob: Vi gjør mye i dette statsbudsjettet for å styrke våre felles velferdsordninger .

source: Muhto mii eat galgga goasse vajálduhttit ahte mis buohkain maiddái lea ovddasvástádus ovddidit iežamet servodaga buoret guvlui ja buorideames árgabeaivvi olbmuide iežamet lahkosis .
nob: Men vi må aldri glemme at hver enkelt av oss hele tiden har et ansvar for å utvikle vårt samfunn til det bedre og bedre hverdagen for menneskene rundt oss .

source: Buohkat geat servviid , joavkkuid ja organisašuvnnaid bakte bures nannejit iežamet čálggu seammás go ovdánahttit kvaliteahta iežamet servodagas .
nob: De manges innsats i foreninger , lag og organisasjoner gir et stort bidrag til velferd og utvikling av kvaliteten i samfunnet vårt .

source: Dán geasi searvevuohta ja oktavuohta ožžo ođđa mearkkašumi .
nob: I sommer fikk fellesskap og samhold en ny betydning .

source: Dain šattai deháleappot mearkkašupmi stuorit oktavuođas .
nob: Det fikk en viktigere betydning i en større sammenheng .

source: Oktavuohta mii boahtá oidnosii daguideamet bakte ja das movt mii doaibmat guhtet guimmiideamet ektui .
nob: En sammenheng som kommer til uttrykk gjennom våre handlinger og hvordan vi oppfører oss mot hverandre .

source: Dáid árvvut mat galget leat vuođđun olbmuidgaskasaš ovttastallamis , galget leat min deháleamos suojit eastadeames dakkár servodaga maid mii eat háliit .
nob: De verdier vi skal bygge vårt mellommenneskelige samvær på , er vårt viktigste forsvarsverk mot det samfunnet vi ikke vil ha .

source: Bures huksejuvvon čálgoservodat lea vuođđudeaddjin dasa ahte juohke áidna mis galgat dovdat dorvvolašvuođa .
nob: Et godt utbygd velferdssamfunn er grunnleggende for at hver enkelt av oss skal føle trygghet .

source: Servodat gos nana searvevuohta lea das veahkkin go mii dárbbašat veahki .
nob: Et samfunn der det sterke fellesskapet stiller opp for oss når vi har behov for en hjelpende hånd .

source: Servodat gos iežas ja oktasaš ovddasvástádus vánddardeaba giehtalaga .
nob: Der egenansvar og fellesansvar må gå hånd i hånd .

source: Servodat gos ii oktage dárbbaš ballat vuoimmehuvvamis .
nob: Et samfunn der ingen mennesker trenger å frykte for å bli svake .

source: Ii oktage leat nu vuoimmálaš ahte soames háve ii dárbbaš dorvvastit dán oktasaš oadjebasvuhtii .
nob: Ingen av oss er sterkere enn at vi fra tid til annen vil trenge denne felles tryggheten .

source: Mii leat dárkilit vihkkedallan gaskal searvevuođa ja vearrogeahpádusa .
nob: Vi har gjort viktige valg mellom fellesskap og skattelette .

source: Min alla čálgodássái eat sáhte heivehit vuollegis vearrodási mii máŋgga eará riikkain lea .
nob: Vårt høye velferdsnivå kan ikke kombineres med det lave skattenivået mange andre land har .

source: Mii leat válljen , ja válljejuvvon čovdosat lea bures leamašan ávkin midjiide .
nob: Vi har gjort et valg , og de løsninger vi har valgt har tjent oss vel .

source: Mu buolva lea vásihan oktilis ahtanuššama ja čálggu viiddideami .
nob: Min generasjon har opplevd en sammenhengende vekst og utbygging av velferden .

source: Dát mearkkaša ahte mii leat ollu doaimmahan ja doaimmahat ollu mii leat riekta .
nob: Det betyr at vi har gjort og gjør mye riktig .

source: Nu mii ain fertet joatkit .
nob: Det må vi fortsette med .

source: Ovtta jagi stáhtabušeahtta lea unna oasáš dan stuorra huksehusas .
nob: Et enkelt års statsbudsjett er en liten del av dette store byggverket .

source: Dan galgat geavahit sihke ođasmahttimii ja áimmahuššamiidda .
nob: Det skal vi bruke både til fornyelse og til vedlikehold .

source: Nu maiddái 2012 stáhtabušeahtain .
nob: Slik også med budsjettet for 2012 .

source: Mii fertet álohii guhtet guimmiidasamet cavgilit ahte vejolašvuođaid leat álot stuorit ja eanet go čuolmmat ja váttisvuođat .
nob: Vi må minne hverandre om at mulighetene alltid er større og flere enn problemene og vanskelighetene .

source: Mii fertet illudit dainna mii lea buorre – ja mainna lihkostuvvat .
nob: Vi må glede oss over alt som er bra – og alt det vi får til .

source: Min olbmuidgaskasaš dilálašvuođat ja buorre oktasaš kultuvra dat lea mii dagaha ahte mii guhtet guoibmámet dárbbašat .
nob: Vi er hverandres nødvendighet . Våre mellommenneskelige forhold og en god felles kultur skaper denne gjensidige avhengigheten .

source: Dán vuođu mielde mii galgat ráhkkanit – ja hukset boahtteáiggi .
nob: På dette grunnlaget skal vi forberede oss på – og bygge framtiden .
